{
  "title": "Über mich",
  "theme": "aboutTheme",
  "content": "## Hey, ich bin Daniela,\n\nund als Bauchdetektivin zeige ich dir, was du bei Darmbeschwerden oder Gewichtsproblemen machen kannst, das auch wirklich langfristig funktioniert.\n\n**Ich erkläre dir, wie & was du essen kannst, damit du dich wieder wohl in deinem Körper fühlst.\n**\n\nDenn ich weiß, wie es dir geht: Du hast schon vieles probiert, aber nichts hat dir wirklich geholfen. Du hast keine Ahnung, was du noch tun kannst, damit dein Bauchweh, Durchfall, Verstopfung oder Blähungen verschwinden. Oder wie du endlich dein Wohlfühlgewicht erreichst, und auch hältst.\n\n- Wie kannst du ein normales Leben führen, ohne ständig Bauchweh, Blähungen, Durchfall, Sodbrennen, Hautauschläge oder Juckreiz zu haben?\n- Wie kommst du endlich zu deinem Wohlfühlgewicht?\n\n## Auf all das habe ich die richtigen Antworten – denn ich bin ausgebildete Diätologin & Ernährungswissenschafterin.\n\nDas bedeutete für mich 8 Jahre Studium an Universität & Fachhochschule. Die Motivation, diesen Weg einzuschlagen, war eine sehr persönliche: Mit 18 musste ich hilflos miterleben, wie mein Vater an Krebs verstarb. Anfangs war ich nur unendlich traurig. Doch plötzlich ging mir eine Frage nicht mehr aus dem Kopf: \"Hätte unterstützende Ernährung seinen Leidensweg lindern oder vielleicht sogar verhindern können?\"\n\nIn meiner Ausbildung fand ich Antwort auf diese Frage, und noch viel mehr. Danach kümmerte ich mich bei Baxter Healthcare GmbH um Infusionsernährung. Diese Produkte unterstützen Kranke, wenn sie eine Zeit lang selbst nicht genug Essen & Trinken können. Ich lernte, dass das Schicksal meines Vaters kein Einzelfall war, und die meisten Menschen nicht am Krebs sondern der Mangelernährung sterben. Aber gleichzeitig sah ich, dass man mit der richtigen Ernährung zur rechten Zeit tatsächlich erleichtern, verbessern,... oft sogar heilen kann. \n\n## Ich habe mein Herzensziel zum Beruf gemacht.\n\nSo wurde mein Wunsch, Menschen persönlich zu betreuen immer brennender. Zuerst begleitete ich PatientInnen in verschiedenen Krankenhäusern & Reha-Kliniken dabei, mit dem für sie richtigen Essen & Trinken wieder gesund zu werden. Bald stieß ich dabei aber an die Grenzen des öffentlichen Systems: *Viel zu wenig Zeit, auf den Menschen einzugehen, die genauen Ursachen zu finden, und dadurch wirklich gut & dauerhaft helfen zu können.*\n\n## Ich bin Bauchdetektivin aus Leidenschaft.\n\nSeit 2014 bin ich selbstständig: Genügend Zeit für dich zu haben ist für mich keine Frage, sondern die Basis für meine Arbeit. Gemeinsam lüften wir deine Ursache, und finden zusammen deine ganz spezielle Lösung. Je kniffeliger dein Fall, umso besser, denn schließlich bin ich ja eine Bauchdetektivin.\n \n**Wenn du dich also endlich wieder wohl fühlen willst, dann ist\n jetzt der richtige Moment für den ersten Schritt!\n**\n\nMelde dich unten für mein kostenloses Email-Service an: Ich verrate dir 1x pro Woche, wie du mit deiner Ernährung deine Gesundheit positiv beeinflusst. Dafür bekommst du jede Menge Tipps, interessante Wissenshappen & köstliche Rezepte - direkt in deine Email-Inbox.\n\nOder buche dir gleich deinen [Wunschtermin zum Erstgespräch](https://mednanny.doctena.at/servlet/customer.DocAppointmentHP?p_id=58889&res_id=2339&dedicated_htx=doc58889/DocAppointmentHP_58889de.htx) bequem online.\n\nIch freue mich auf dich!"
}
