{
  "title": "Datenschutz",
  "content": "## Automatische Datenspeicherung\nWenn Sie heutzutage Websites besuchen, werden gewisse Informationen automatisch erstellt und gespeichert, so auch auf dieser Website. Diese gesammelten Daten sollten möglichst sparsam und nur mit Begründung gesammelt werden werden. Mit Website meinen wir übrigens die Gesamtheit aller Webseiten auf Ihrer Domain, d.h. alles von der Startseite (Homepage) bis hin zur aller letzten Unterseite (wie dieser hier). Mit Domain meinen wir zum Beispiel beispiel.de oder musterbeispiel.com.\nAuch während Sie unsere Website jetzt gerade besuchen, speichert unser Webserver – das ist der Computer auf dem diese Webseite gespeichert ist –  aus Gründen der Betriebssicherheit, zur Erstellung von Zugriffsstatistik usw. in der Regel automatisch Daten wie\n- die komplette Internetadresse (URL) der aufgerufenen Webseite (z. B. https://www.beispielwebsite.de/beispielunterseite.html/)\n- Browser und Browserversion (z. B. Chrome 87)\n- das verwendete Betriebssystem (z. B. Windows 10)\n- die Adresse (URL) der zuvor besuchten Seite (Referrer URL) (z. B. https://www.beispielquellsite.de/vondabinichgekommen.html/)\n- den Hostname und die IP-Adresse des Geräts von welchem aus zugegriffen wird (z. B. COMPUTERNAME und 194.23.43.121)\n- Datum und Uhrzeit in Dateien, den sogenannten Webserver-Logfiles.\n\nIn der Regel werden diese Dateien zwei Wochen gespeichert und danach automatisch gelöscht. Wir geben diese Daten nicht weiter, können jedoch nicht ausschließen, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten von Behörden eingesehen werden.\nKurz gesagt: Ihr Besuch wird durch unseren Provider (Firma, die unsere Website auf speziellen Computern (Servern) laufen lässt), protokolliert, aber wir geben Ihre Daten nicht weiter!\n\n## Cookies\nUnsere Webseite verwendet HTTP-Cookies, um nutzerspezifische Daten zu speichern.\nIm Folgenden erklären wir, was Cookies sind und warum Sie genutzt werden, damit Sie die folgende Datenschutzerklärung besser verstehen.\n\n### Was genau sind Cookies?\nImmer wenn Sie durch das Internet surfen, verwenden Sie einen Browser. Bekannte Browser sind beispielsweise Chrome, Safari, Firefox, Internet Explorer und Microsoft Edge. Die meisten Webseiten speichern kleine Text-Dateien in Ihrem Browser. Diese Dateien nennt man Cookies.\n\nEines ist nicht von der Hand zu weisen: Cookies sind echt nützliche Helferlein. Fast alle Webseiten verwenden Cookies. Genauer gesprochen sind es HTTP-Cookies, da es auch noch andere Cookies für andere Anwendungsbereiche gibt. HTTP-Cookies sind kleine Dateien, die von unserer Webseite auf Ihrem Computer gespeichert werden. Diese Cookie-Dateien werden automatisch im Cookie-Ordner, quasi dem „Hirn“ Ihres Browsers, untergebracht. Ein Cookie besteht aus einem Namen und einem Wert. Bei der Definition eines Cookies müssen zusätzlich ein oder mehrere Attribute angegeben werden.\n\nCookies speichern gewisse Nutzerdaten von Ihnen, wie beispielsweise Sprache oder persönliche Seiteneinstellungen. Wenn Sie unsere Seite wieder aufrufen, übermittelt Ihr Browser die „userbezogenen“ Informationen an unsere Seite zurück. Dank der Cookies weiß unsere Webseite, wer Sie sind und bietet Ihnen die Einstellung, die Sie gewohnt sind. In einigen Browsern hat jedes Cookie eine eigene Datei, in anderen wie beispielsweise Firefox sind alle Cookies in einer einzigen Datei gespeichert.\n\nEs gibt sowohl Erstanbieter Cookies als auch Drittanbieter-Cookies. Erstanbieter-Cookies werden direkt von unserer Seite erstellt, Drittanbieter-Cookies werden von Partner-Webseiten (z.B. Google Analytics) erstellt. Jedes Cookie ist individuell zu bewerten, da jedes Cookie andere Daten speichert. Auch die Ablaufzeit eines Cookies variiert von ein paar Minuten bis hin zu ein paar Jahren. Cookies sind keine Software-Programme und enthalten keine Viren, Trojaner oder andere „Schädlinge“. Cookies können auch nicht auf Informationen Ihres PCs zugreifen.\n\nSo können zum Beispiel Cookie-Daten aussehen:\n\nName: _ga\nWert: GA1.2.1326744211.152211142462-6\nVerwendungszweck: Unterscheidung der Webseitenbesucher\nAblaufdatum: nach 2 Jahren\n\nDiese Mindestgrößen sollte ein Browser unterstützen können:\n\nMindestens 4096 Bytes pro Cookie\nMindestens 50 Cookies pro Domain\nMindestens 3000 Cookies insgesamt\nWelche Arten von Cookies gibt es?\nDie Frage welche Cookies wir im Speziellen verwenden, hängt von den verwendeten Diensten ab und wird in den folgenden Abschnitten der Datenschutzerklärung geklärt. An dieser Stelle möchten wir kurz auf die verschiedenen Arten von HTTP-Cookies eingehen.\n\n### Man kann 4 Arten von Cookies unterscheiden:\n\nUnerlässliche Cookies\nDiese Cookies sind nötig, um grundlegende Funktionen der Webseite sicherzustellen. Zum Beispiel braucht es diese Cookies, wenn ein User ein Produkt in den Warenkorb legt, dann auf anderen Seiten weitersurft und später erst zur Kasse geht. Durch diese Cookies wird der Warenkorb nicht gelöscht, selbst wenn der User sein Browserfenster schließt.\n\nZweckmäßige Cookies\nDiese Cookies sammeln Infos über das Userverhalten und ob der User etwaige Fehlermeldungen bekommt. Zudem werden mithilfe dieser Cookies auch die Ladezeit und das Verhalten der Webseite bei verschiedenen Browsern gemessen.\n\nZielorientierte Cookies\nDiese Cookies sorgen für eine bessere Nutzerfreundlichkeit. Beispielsweise werden eingegebene Standorte, Schriftgrößen oder Formulardaten gespeichert.\n\nWerbe-Cookies\nDiese Cookies werden auch Targeting-Cookies genannt. Sie dienen dazu dem User individuell angepasste Werbung zu liefern. Das kann sehr praktisch, aber auch sehr nervig sein.\n\nÜblicherweise werden Sie beim erstmaligen Besuch einer Webseite gefragt, welche dieser Cookiearten Sie zulassen möchten. Und natürlich wird diese Entscheidung auch in einem Cookie gespeichert.\n\n### Wie kann ich Cookies löschen?\nWie und ob Sie Cookies verwenden wollen, entscheiden Sie selbst. Unabhängig von welchem Service oder welcher Webseite die Cookies stammen, haben Sie immer die Möglichkeit Cookies zu löschen, zu deaktivieren oder nur teilweise zuzulassen. Zum Beispiel können Sie Cookies von Drittanbietern blockieren, aber alle anderen Cookies zulassen. Wenn Sie feststellen möchten, welche Cookies in Ihrem Browser gespeichert wurden, wenn Sie Cookie-Einstellungen ändern oder löschen wollen, können Sie dies in Ihren Browser-Einstellungen finden:\n- Chrome: Cookies in Chrome löschen, aktivieren und verwalten\n- Safari: Verwalten von Cookies und Websitedaten mit Safari\n- Firefox: Cookies löschen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben\n- Internet Explorer: Löschen und Verwalten von Cookies\n- Microsoft Edge: Löschen und Verwalten von Cookies\n\nFalls Sie grundsätzlich keine Cookies haben wollen, können Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So können Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Die Vorgangsweise ist je nach Browser verschieden. Am besten Sie suchen die Anleitung in Google mit dem Suchbegriff “Cookies löschen Chrome” oder „Cookies deaktivieren Chrome“ im Falle eines Chrome Browsers.\n\n### Wie sieht es mit meinem Datenschutz aus?\nSeit 2009 gibt es die sogenannten „Cookie-Richtlinien“. Darin ist festgehalten, dass das Speichern von Cookies eine Einwilligung von Ihnen verlangt. Innerhalb der EU-Länder gibt es allerdings noch sehr unterschiedliche Reaktionen auf diese Richtlinien. In Österreich erfolgte aber die Umsetzung dieser Richtlinie in § 96 Abs. 3 des Telekommunikationsgesetzes (TKG).\nWenn Sie mehr über Cookies wissen möchten und technische Dokumentationen nicht scheuen, empfehlen wir https://tools.ietf.org/html/rfc6265, dem Request for Comments der Internet Engineering Task Force (IETF) namens „HTTP State Management Mechanism“.\n\n## Speicherung persönlicher Daten\nPersönliche Daten, die Sie uns auf dieser Website elektronisch übermitteln, wie zum Beispiel Name, E-Mail-Adresse, Adresse oder andere persönlichen Angaben im Rahmen der Übermittlung eines Formulars oder Kommentaren im Blog, werden von uns gemeinsam mit dem Zeitpunkt und der IP-Adresse nur zum jeweils angegebenen Zweck verwendet und sicher verwahrt. Wir verwenden ActiveCampaign als unsere Marketingplattform. Mit Ihrem Newsletter-Abonnement stimmen Sie zu, dass die von Ihnen angegebenen Informationen an ActiveCampaign weitergegeben, und dort gemäß der gültigen [Datenschutzrichtlinien](https://www.activecampaign.com/legal/privacy-policy) verarbeitet werden. Wir nutzen Ihre persönlichen Daten somit nur für die Kommunikation mit jenen Besuchern, die Kontakt ausdrücklich wünschen und für die Abwicklung der auf dieser Webseite angebotenen Dienstleistungen und Produkte. Wir geben Ihre persönlichen Daten ohne Zustimmung nicht weiter, können jedoch nicht ausschließen, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten eingesehen werden. Wenn Sie uns persönliche Daten per E-Mail schicken – somit abseits dieser Webseite – können wir keine sichere Übertragung und den Schutz Ihrer Daten garantieren. Wir empfehlen Ihnen, vertrauliche Daten niemals unverschlüsselt per E-Mail zu übermitteln.\n\n## Auswertung des Besucherverhaltens\nIn der folgenden Datenschutzerklärung informieren wir Sie darüber, ob und wie wir Daten Ihres Besuchs dieser Website auswerten. Die Auswertung der gesammelten Daten erfolgt in der Regel anonym und wir können von Ihrem Verhalten auf dieser Website nicht auf Ihre Person schließen.\nMehr über Möglichkeiten dieser Auswertung der Besuchsdaten zu widersprechen erfahren Sie in der folgenden Datenschutzerklärung.\n\n## Rechte laut Datenschutzgrundverordnung\nIhnen stehen laut den Bestimmungen der DSGVO und des österreichischen Datenschutzgesetzes (DSG) grundsätzlich die folgende Rechte zu:\n\nRecht auf Berichtigung (Artikel 16 DSGVO)\nRecht auf Löschung („Recht auf Vergessenwerden“) (Artikel 17 DSGVO)\nRecht auf Einschränkung der Verarbeitung (Artikel 18 DSGVO)\nRecht auf Benachrichtigung – Mitteilungspflicht im Zusammenhang mit der Berichtigung oder Löschung personenbezogener Daten oder der Einschränkung der Verarbeitung (Artikel 19 DSGVO)\nRecht auf Datenübertragbarkeit (Artikel 20 DSGVO)\nWiderspruchsrecht (Artikel 21 DSGVO)\nRecht, nicht einer ausschließlich auf einer automatisierten Verarbeitung — einschließlich Profiling — beruhenden Entscheidung unterworfen zu werden (Artikel 22 DSGVO)\nWenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verstößt oder Ihre datenschutzrechtlichen Ansprüche sonst in einer Weise verletzt worden sind, können Sie sich bei der Aufsichtsbehörde beschweren, welche in Österreich die Datenschutzbehörde ist, deren Webseite Sie unter https://www.dsb.gv.at/ finden.\n\n## Datenschutz\nWir haben diese Datenschutzerklärung (Fassung 24.02.2021-211142462) verfasst, um Ihnen gemäß der Vorgaben der Datenschutz-Grundverordnung (EU) 2016/679 zu erklären, welche Informationen wir sammeln, wie wir Daten verwenden und welche Entscheidungsmöglichkeiten Sie als Besucher dieser Webseite haben.\n\nDatenschutzerklärungen klingen für gewöhnlich sehr technisch. Diese Version soll Ihnen hingegen die wichtigsten Dinge so einfach und klar wie möglich beschreiben. Soweit es möglich ist, werden technische Begriffe leserfreundlich erklärt. Außerdem möchten wir vermitteln, dass wir mit dieser Website nur dann Informationen sammeln und verwenden, wenn eine entsprechende gesetzliche Grundlage gegeben ist. Das ist sicher nicht möglich, wenn man möglichst knappe, technische Erklärungen abgibt, so wie sie im Internet oft Standard sind, wenn es um Datenschutz geht. Ich hoffe Sie finden die folgenden Erläuterungen interessant und informativ und vielleicht ist die eine oder andere Information dabei, die Sie noch nicht kannten.\nWenn trotzdem Fragen bleiben, möchten wir Sie bitten den vorhandenen Links zu folgen und sich weitere Informationen auf Drittseiten anzusehen, oder uns einfach eine E-Mail zu schreiben. Unsere Kontaktdaten finden Sie im Impressum.\n\n## TLS-Verschlüsselung mit https\nTLS, Verschlüsselung und https klingen sehr technisch und sind es auch. Wir verwenden HTTPS (das Hypertext Transfer Protocol Secure steht für „sicheres Hypertext-Übertragungsprotokoll“) um Daten abhörsicher im Internet zu übertragen.\nDas bedeutet, dass die komplette Übertragung aller Daten von Ihrem Browser zu unserem Webserver abgesichert ist – niemand kann „mithören“.\n\nDamit haben wir eine zusätzliche Sicherheitsschicht eingeführt und erfüllen Datenschutz durch Technikgestaltung Artikel 25 Absatz 1 DSGVO). Durch den Einsatz von TLS (Transport Layer Security), einem Verschlüsselungsprotokoll zur sicheren Datenübertragung im Internet können wir den Schutz vertraulicher Daten sicherstellen.\nSie erkennen die Benutzung dieser Absicherung der Datenübertragung am kleinen Schlosssymbol  links oben im Browser links von der Internetadresse (z. B. beispielseite.de) und der Verwendung des Schemas https (anstatt http) als Teil unserer Internetadresse.\nWenn Sie mehr zum Thema Verschlüsselung wissen möchten, empfehlen wir die Google Suche nach „Hypertext Transfer Protocol Secure wiki“ um gute Links zu weiterführenden Informationen zu erhalten.\n\n## Facebook-Pixel Datenschutzerklärung\nWir verwenden auf unserer Webseite das Facebook-Pixel von Facebook. Dafür haben wir einen Code auf unserer Webseite implementiert. Der Facebook-Pixel ist ein Ausschnitt aus JavaScript-Code, der eine Ansammlung von Funktionen lädt, mit denen Facebook Ihre Userhandlungen verfolgen kann, sofern Sie über Facebook-Ads auf unsere Webseite gekommen sind. Wenn Sie auf unsere Seite kommen, wird das Facebook-Pixel ausgelöst und speichert Ihre Handlungen auf unserer Webseite in einem oder mehreren Cookies. Diese Cookies ermöglichen es Facebook Ihre Userdaten (Kundendaten wie IP-Adresse, User-ID) mit den Daten Ihres Facebook-Kontos abzugleichen. Dann löscht Facebook diese Daten wieder. Die erhobenen Daten sind für uns anonym und nicht einsehbar und werden nur im Rahmen von Werbeanzeigenschaltungen nutzbar. Wenn Sie selbst Facebook-User sind und angemeldet sind, wird der Besuch unserer Webseite automatisch Ihrem Facebook-Benutzerkonto zugeordnet.\n\nWir wollen unsere Dienstleistungen bzw. Produkte nur jenen Menschen zeigen, die sich auch wirklich dafür interessieren. Mithilfe von Facebook-Pixel können unsere Werbemaßnahmen besser auf Ihre Wünsche und Interessen abgestimmt werden. So bekommen Facebook-User (sofern sie personalisierte Werbung erlaubt haben) passende Werbung zu sehen. Weiters verwendet Facebook die erhobenen Daten zu Analysezwecken und eigenen Werbeanzeigen.\n\nIm Folgenden zeigen wir Ihnen jene Cookies, die durch das Einbinden von Facebook-Pixel auf einer Testseite gesetzt wurden. Bitte beachten Sie, dass dies nur Beispiel-Cookies sind. Je nach Interaktion auf unserer Webseite werden unterschiedliche Cookies gesetzt.\n\nName: _fbp\nWert: fb.1.1568287647279.257405483-6211142462-7\nVerwendungszweck: Dieses Cookie verwendet Facebook, um Werbeprodukte anzuzeigen.\nAblaufdatum: nach 3 Monaten\n\nName: fr\nWert: 0aPf312HOS5Pboo2r..Bdeiuf…1.0.Bdeiuf.\nVerwendungszweck: Dieses Cookie wird verwendet, damit Facebook-Pixel auch ordentlich funktioniert.\nAblaufdatum: nach 3 Monaten\n\nName: comment_author_50ae8267e2bdf1253ec1a5769f48e062211142462-3\nWert: Name des Autors\nVerwendungszweck: Dieses Cookie speichert den Text und den Namen eines Users, der beispielsweise einen Kommentar hinterlässt.\nAblaufdatum: nach 12 Monaten\n\nName: comment_author_url_50ae8267e2bdf1253ec1a5769f48e062\nWert: https%3A%2F%2Fwww.testseite…%2F (URL des Autors)\nVerwendungszweck: Dieses Cookie speichert die URL der Website, die der User in einem Textfeld auf unserer Webseite eingibt.\nAblaufdatum: nach 12 Monaten\n\nName: comment_author_email_50ae8267e2bdf1253ec1a5769f48e062\nWert: E-Mail-Adresse des Autors\nVerwendungszweck: Dieses Cookie speichert die E-Mail-Adresse des Users, sofern er sie auf der Website bekannt gegeben hat.\nAblaufdatum: nach 12 Monaten\n\nAnmerkung: Die oben genannten Cookies beziehen sich auf ein individuelles Userverhalten. Speziell bei der Verwendung von Cookies sind Veränderungen bei Facebook nie auszuschließen.\n\nSofern Sie bei Facebook angemeldet sind, können Sie Ihre Einstellungen für Werbeanzeigen unter https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen selbst verändern. Falls Sie kein Facebook-User sind, können Sie auf http://www.youronlinechoices.com/de/praferenzmanagement/ grundsätzlich Ihre nutzungsbasierte Online-Werbung verwalten. Dort haben Sie die Möglichkeit, Anbieter zu deaktivieren bzw. zu aktivieren.\n\nWenn Sie mehr über den Datenschutz von Facebook erfahren wollen, empfehlen wir Ihnen die eigenen Datenrichtlinien des Unternehmens auf https://www.facebook.com/policy.php.\n\n## Facebook Automatischer erweiterter Abgleich Datenschutzerklärung\nWir haben im Rahmen der Facebook-Pixel-Funktion auch den automatischen erweiterten Abgleich (engl. Automatic Advanced Matching) aktiviert. Diese Funktion des Pixels ermöglicht uns, gehashte E-Mails, Namen, Geschlecht, Stadt, Bundesland, Postleitzahl und Geburtsdatum oder Telefonnummer als zusätzliche Informationen an Facebook zu senden, sofern Sie uns diese Daten zur Verfügung gestellt haben. Diese Aktivierung ermöglicht uns Werbekampagnen auf Facebook noch genauer auf Menschen, die sich für unsere Dienstleistungen oder Produkte interessieren, anzupassen.\n\n## Newsletter Datenschutzerklärung\nWenn Sie sich für unseren Newsletter eintragen übermitteln Sie die oben genannten persönlichen Daten und geben uns das Recht Sie per E-Mail zu kontaktieren. Die im Rahmen der Anmeldung zum Newsletter gespeicherten Daten nutzen wir ausschließlich für unseren Newsletter und geben diese nicht weiter.\nSollten Sie sich vom Newsletter abmelden – Sie finden den Link dafür in jedem Newsletter ganz unten – dann löschen wir alle Daten die mit der Anmeldung zum Newsletter gespeichert wurden.\n\n## Eingebettete Social Media Elemente Datenschutzerklärung\nWir binden auf unserer Webseite Elemente von Social Media Diensten ein um Bilder, Videos und Texte anzuzeigen. Durch den Besuch von Seiten die diese Elemente darstellen, werden Daten von Ihrem Browser zum jeweiligen Social Media Dienst übertragen und dort gespeichert. Wir haben keinen Zugriff auf diese Daten. Die folgenden Links führen Sie zu den Seiten der jeweiligen Social Media Dienste wo erklärt wird, wie diese mit Ihren Daten umgehen:\n\nInstagram-Datenschutzrichtlinie: https://help.instagram.com/519522125107875\nFür YouTube gilt die Google Datenschutzerklärung: https://policies.google.com/privacy?hl=de\nFacebook-Datenrichtline: https://www.facebook.com/about/privacy\nTwitter Datenschutzrichtlinie: https://twitter.com/de/privacy\nFacebook Datenschutzerklärung\nWir verwenden auf unserer Webseite ausgewählte Tools von Facebook. Facebook ist ein Social Media Network des Unternehmens Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland. Mithilfe dieser Tools können wir Ihnen und Menschen, die sich für unsere Produkte und Dienstleistungen interessieren, das bestmögliche Angebot bieten. Im Folgenden geben wir einen Überblick über die verschiedenen Facebook Tools, welche Daten an Facebook gesendet werden und wie Sie diese Daten löschen können.\n\n### Was sind Facebook-Tools?\nNeben vielen anderen Produkten bietet Facebook auch die sogenannten „Facebook Business Tools“ an. Das ist die offizielle Bezeichnung von Facebook. Da der Begriff aber kaum bekannt ist, haben wir uns dafür entschieden, sie lediglich Facebook-Tools zu nennen. Darunter finden sich unter anderem:\n\n- Facebook-Pixel\n- soziale Plug-ins (wie z.B der „Gefällt mir“oder „Teilen“-Button)\n- Facebook Login\n- Account Kit\n- APIs (Programmierschnittstelle)\n- SDKs (Sammlung von Programmierwerkzeugen)\n- Plattform-Integrationen\n- Plugins\n- Codes\n- Spezifikationen\n- Dokumentationen\n- Technologien und Dienstleistungen\n\nDurch diese Tools erweitert Facebook Dienstleistungen und hat die Möglichkeit, Informationen über User-Aktivitäten außerhalb von Facebook zu erhalten.\n\n### Warum verwenden wir Facebook-Tools auf unserer Webseite?\nWir wollen unsere Dienstleistungen und Produkte nur Menschen zeigen, die sich auch wirklich dafür interessieren. Mithilfe von Werbeanzeigen (Facebook-Ads) können wir genau diese Menschen erreichen. Damit den Usern passende Werbung gezeigt werden kann, benötigt Facebook allerdings Informationen über die Wünsche und Bedürfnisse der Menschen. So werden dem Unternehmen Informationen über das Userverhalten (und Kontaktdaten) auf unserer Webseite zur Verfügung gestellt. Dadurch sammelt Facebook bessere User-Daten und kann interessierten Menschen die passende Werbung über unsere Produkte bzw. Dienstleistungen anzeigen. Die Tools ermöglichen somit maßgeschneiderte Werbekampagnen auf Facebook.\n\nDaten über Ihr Verhalten auf unserer Webseite nennt Facebook „Event-Daten“. Diese werden auch für Messungs- und Analysedienste verwendet. Facebook kann so in unserem Auftrag „Kampagnenberichte“ über die Wirkung unserer Werbekampagnen erstellen. Weiters bekommen wir durch Analysen einen besseren Einblick, wie Sie unsere Dienstleistungen, Webseite oder Produkte verwenden. Dadurch optimieren wir mit einigen dieser Tools Ihre Nutzererfahrung auf unserer Webseite. Beispielsweise können Sie mit den sozialen Plug-ins Inhalte auf unserer Seite direkt auf Facebook teilen.\n\n### Welche Daten werden von Facebook-Tools gespeichert?\nDurch die Nutzung einzelner Facebook-Tools können personenbezogene Daten (Kundendaten) an Facebook gesendet werden. Abhängig von den benutzten Tools können Kundendaten wie Name, Adresse, Telefonnummer und IP-Adresse versandt werden.\n\nFacebook verwendet diese Informationen, um die Daten mit den Daten, die es selbst von Ihnen hat (sofern Sie Facebook-Mitglied sind) abzugleichen. Bevor Kundendaten an Facebook übermittelt werden, erfolgt ein sogenanntes „Hashing“. Das bedeutet, dass ein beliebig großer Datensatz in eine Zeichenkette transformiert wird. Dies dient auch der Verschlüsselung von Daten.\n\nNeben den Kontaktdaten werden auch „Event-Daten“ übermittelt. Unter „Event-Daten“ sind jene Informationen gemeint, die wir über Sie auf unserer Webseite erhalten. Zum Beispiel, welche Unterseiten Sie besuchen oder welche Produkte Sie bei uns kaufen. Facebook teilt die erhaltenen Informationen nicht mit Drittanbietern (wie beispielsweise Werbetreibende), außer das Unternehmen hat eine explizite Genehmigung oder ist rechtlich dazu verpflichtet. „Event-Daten“ können auch mit Kontaktdaten verbunden werden. Dadurch kann Facebook bessere personalisierte Werbung anbieten. Nach dem bereits erwähnten Abgleichungsprozess löscht Facebook die Kontaktdaten wieder.\n\nUm Werbeanzeigen optimiert ausliefern zu können, verwendet Facebook die Event-Daten nur, wenn diese mit anderen Daten (die auf andere Weise von Facebook erfasst wurden) zusammengefasst wurden. Diese Event-Daten nützt Facebook auch für Sicherheits-, Schutz-, Entwicklungs- und Forschungszwecke. Viele dieser Daten werden über Cookies zu Facebook übertragen. Cookies sind kleine Text-Dateien, die zum Speichern von Daten bzw. Informationen in Browsern verwendet werden. Je nach verwendeten Tools und abhängig davon, ob Sie Facebook-Mitglied sind, werden unterschiedlich viele Cookies in Ihrem Browser angelegt. In den Beschreibungen der einzelnen Facebook Tools gehen wir näher auf einzelne Facebook-Cookies ein. Allgemeine Informationen über die Verwendung von Facebook-Cookies erfahren Sie auch auf https://www.facebook.com/policies/cookies.\n\n### Wie lange und wo werden die Daten gespeichert?\nGrundsätzlich speichert Facebook Daten bis sie nicht mehr für die eigenen Dienste und Facebook-Produkte benötigt werden. Facebook hat auf der ganzen Welt Server verteilt, wo seine Daten gespeichert werden. Kundendaten werden allerdings, nachdem sie mit den eigenen Userdaten abgeglichen wurden, innerhalb von 48 Stunden gelöscht.\n\n### Wie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?\nEntsprechend der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, Berichtigung, Übertragbarkeit und Löschung Ihrer Daten. Eine komplette Löschung der Daten erfolgt nur, wenn Sie Ihr Facebook-Konto vollständig löschen. \n\nDie Speicherung der Daten, die Facebook über unsere Seite erhält, erfolgt unter anderem über Cookies (z.B. bei sozialen Plugins). In Ihrem Browser können Sie einzelne oder alle Cookies deaktivieren, löschen oder verwalten. Je nach dem welchen Browser Sie verwenden, funktioniert dies auf unterschiedliche Art und Weise. Die folgenden Anleitungen zeigen, wie Sie Cookies in Ihrem Browser verwalten:\n\nChrome: Cookies in Chrome löschen, aktivieren und verwalten\nSafari: Verwalten von Cookies und Websitedaten mit Safari\nFirefox: Cookies löschen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben\nInternet Explorer: Löschen und Verwalten von Cookies\nMicrosoft Edge: Löschen und Verwalten von Cookies\n\nFalls Sie grundsätzlich keine Cookies haben wollen, können Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So können Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.\n\nFacebook ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer persönlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC. Wir hoffen wir haben Ihnen die wichtigsten Informationen über die Nutzung und Datenverarbeitung durch die Facebook-Tools nähergebracht. Wenn Sie mehr darüber erfahren wollen, wie Facebook Ihre Daten verwendet, empfehlen wir Ihnen die Datenrichtlinien auf https://www.facebook.com/about/privacy/update.\n\n### Facebook Soziale Plug-ins Datenschutzerklärung\nAuf unserer Webseite sind sogenannte soziale Plug-ins des Unternehmens Facebook Inc. eingebaut. Sie erkennen diese Buttons am klassischen Facebook-Logo, wie dem „Gefällt mir“-Button (die Hand mit erhobenem Daumen) oder an einer eindeutigen „Facebook Plug-in“-Kennzeichnung. Ein soziales Plug-in ist ein kleiner Teil von Facebook, der in unsere Seite integriert ist. Jedes Plug-in hat eine eigene Funktion. Die am meisten verwendeten Funktionen sind die bekannten „Gefällt mir“- und „Teilen“-Buttons.\n\nFolgende soziale Plug-ins werden von Facebook angeboten:\n- „Speichern“-Button\n- „Gefällt mir“-Button, Teilen, Senden und Zitat\n- Seiten-Plug-in\n- Kommentare\n- Messenger-Plug-in\n- Eingebettete Beiträge und Videoplayer\n- Gruppen-Plug-in\n\nAuf https://developers.facebook.com/docs/plugins erhalten Sie nähere Informationen, wie die einzelnen Plug-ins verwendet werden. Wir nützen die sozialen Plug-ins einerseits, um Ihnen ein besseres Usererlebnis auf unserer Seite zu bieten, andererseits weil Facebook dadurch unsere Werbeanzeigen optimieren kann.\n\nSofern Sie ein Facebook-Konto haben oder facebook.com schon mal besucht haben, hat Facebook bereits mindestens ein Cookie in Ihrem Browser gesetzt. In diesem Fall sendet Ihr Browser über dieses Cookie Informationen an Facebook, sobald Sie unsere Seite besuchen bzw. mit sozialen Plug-ins (z.B. dem „Gefällt mir“-Button) interagieren.\n\nDie erhaltenen Informationen werden innerhalb von 90 Tagen wieder gelöscht bzw. anonymisiert. Laut Facebook gehören zu diesen Daten Ihre IP-Adresse, welche Webseite Sie besucht haben, das Datum, die Uhrzeit und weitere Informationen, die Ihren Browser betreffen.\n\nUm zu verhindern, dass Facebook während Ihres Besuches auf unserer Webseite viele Daten sammelt und mit den Facebook-Daten verbindet, müssen Sie sich während des Webseitenbesuchs von Facebook abmelden (ausloggen).\n\nFalls Sie bei Facebook nicht angemeldet sind oder kein Facebook-Konto besitzen, sendet Ihr Browser weniger Informationen an Facebook, weil Sie weniger Facebook-Cookies haben. Dennoch können Daten wie beispielsweise Ihre IP-Adresse oder welche Webseite Sie besuchen an Facebook übertragen werden. Wir möchten noch ausdrücklich darauf hinweisen, dass wir über die genauen Inhalte der Daten nicht exakt Bescheid wissen. Wir versuchen aber Sie nach unserem aktuellen Kenntnisstand so gut als möglich über die Datenverarbeitung aufzuklären. Wie Facebook die Daten nutzt, können Sie auch in den Datenrichtline des Unternehmens unter https://www.facebook.com/about/privacy/update nachlesen.\n\nFolgende Cookies werden in Ihrem Browser mindestens gesetzt, wenn Sie eine Webseite mit sozialen Plug-ins von Facebook besuchen:\n\nName: dpr\nWert: keine Angabe\nVerwendungszweck: Dieses Cookie wird verwendet, damit die sozialen Plug-ins auf unserer Webseite funktionieren.\nAblaufdatum: nach Sitzungsende\n\nName: fr\nWert: 0jieyh4211142462c2GnlufEJ9..Bde09j…1.0.Bde09j\nVerwendungszweck: Auch das Cookie ist nötig, dass die Plug-ins einwandfrei funktionieren.\nAblaufdatum:: nach 3 Monaten\n\nAnmerkung: Diese Cookies wurden nach einem Test gesetzt, auch wenn Sie nicht Facebook-Mitglied sind.\n\nSofern Sie bei Facebook angemeldet sind, können Sie Ihre Einstellungen für Werbeanzeigen unter https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen selbst verändern. Falls Sie kein Facebook-User sind, können Sie auf http://www.youronlinechoices.com/de/praferenzmanagement/grundsätzlich Ihre nutzungsbasierte Online-Werbung verwalten. Dort haben Sie die Möglichkeit, Anbieter zu deaktivieren bzw. zu aktivieren.\n\nWenn Sie mehr über den Datenschutz von Facebook erfahren wollen, empfehlen wir Ihnen die eigenen Datenrichtlinien des Unternehmens auf https://www.facebook.com/policy.php.\n\n### Facebook Login Datenschutzerklärung\nWir haben auf unserer Seite das praktische Facebook Login integriert. So können Sie sich bei uns ganz einfach mit Ihrem Facebook-Konto einloggen, ohne ein weiteres Benutzerkonto anlegen zu müssen. Wenn Sie sich entscheiden, Ihre Registrierung über das Facebook Login zu machen, werden Sie auf das Social Media Network Facebook weitergeleitet. Dort erfolgt die Anmeldung über Ihre Facebook Nutzerdaten. Durch dieses Login-Verfahren werden Daten über Sie bzw. Ihr Userverhalten gespeichert und an Facebook übermittelt.\n\nUm die Daten zu speichern, benutzt Facebook verschiedene Cookies. Im Folgenden zeigen wir Ihnen die wichtigsten Cookies, die in Ihrem Browser gesetzt werden bzw. schon bestehen, wenn Sie sich über das Facebook Login auf unserer Seite anmelden:\n\nName: fr\nWert: 0jieyh4c2GnlufEJ9..Bde09j…1.0.Bde09j\nVerwendungszweck: Dieses Cookie wird verwendet, damit das soziale Plugin auf unserer Webseite bestmöglich funktioniert.\nAblaufdatum: nach 3 Monaten\n\nName: datr\nWert: 4Jh7XUA2211142462SEmPsSfzCOO4JFFl\nVerwendungszweck: Facebook setzt das „datr“-Cookie, wenn ein Webbrowser auf facebook.com zugreift, und das Cookie hilft, Anmeldeaktivitäten zu identifizieren und die Benutzer zu schützen.\nAblaufdatum: nach 2 Jahren\n\nName: _js_datr\nWert: deleted\nVerwendungszweck: Dieses Session-Cookie setzt Facebook zu Trackingzwecken, auch wenn Sie kein Facebook-Konto haben oder ausgeloggt sind.\nAblaufdatum: nach Sitzungsende\n\nAnmerkung: Die angeführten Cookies sind nur eine kleine Auswahl der Cookies, die Facebook zur Verfügung stehen. Weitere Cookies sind beispielsweise _ fbp, sb oder wd. Eine vollständige Aufzählung ist nicht möglich, da Facebook über eine Vielzahl an Cookies verfügt und diese variabel einsetzt.\n\nDer Facebook Login bietet Ihnen einerseits einen schnellen und einfachen Registrierungsprozess, andererseits haben wir so die Möglichkeit Daten mit Facebook zu teilen. Dadurch können wir unser Angebot und unsere Werbeaktionen besser an Ihre Interessen und Bedürfnisse anpassen. Daten, die wir auf diese Weise von Facebook erhalten, sind öffentliche Daten wie\n\nIhr Facebook-Name\nIhr Profilbild\neine hinterlegte E-Mail-Adresse\nFreundeslisten\nButtons-Angaben (z.B. „Gefällt mir“-Button)\nGeburtstagsdatum\nSprache\nWohnort\nIm Gegenzug stellen wir Facebook Informationen über Ihre Aktivitäten auf unserer Webseite bereit. Das sind unter anderem Informationen über Ihr verwendetes Endgerät, welche Unterseiten Sie bei uns besuchen oder welche Produkte Sie bei uns erworben haben.\n\nDurch die Verwendung von Facebook Login willigen Sie der Datenverarbeitung ein. Sie können diese Vereinbarung jederzeit widerrufen. Wenn Sie mehr Informationen über die Datenverarbeitung durch Facebook erfahren wollen, empfehlen wir Ihnen die Facebook-Datenschutzerklärung unter https://de-de.facebook.com/policy.php.\n\nSofern Sie bei Facebook angemeldet sind, können Sie Ihre Einstellungen für Werbeanzeigen unter https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen selbst verändern.\n\n### Instagram Datenschutzerklärung\nWir haben auf unserer Webseite Funktionen von Instagram eingebaut. Instagram ist eine Social Media Plattform des Unternehmens Instagram LLC, 1601 Willow Rd, Menlo Park CA 94025, USA. Instagram ist seit 2012 ein Tochterunternehmen von Facebook Inc. und gehört zu den Facebook-Produkten. Das Einbetten von Instagram-Inhalten auf unserer Webseite nennt man Embedding. Dadurch können wir Ihnen Inhalte wie Buttons, Fotos oder Videos von Instagram direkt auf unserer Webseite zeigen. Wenn Sie Webseiten unserer Webpräsenz aufrufen, die eine Instagram-Funktion integriert haben, werden Daten an Instagram übermittelt, gespeichert und verarbeitet. Instagram verwendet dieselben Systeme und Technologien wie Facebook. Ihre Daten werden somit über alle Facebook-Firmen hinweg verarbeitet.\n\nIm Folgenden wollen wir Ihnen einen genaueren Einblick geben, warum Instagram Daten sammelt, um welche Daten es sich handelt und wie Sie die Datenverarbeitung weitgehend kontrollieren können. Da Instagram zu Facebook Inc. gehört, beziehen wir unsere Informationen einerseits von den Instagram-Richtlinien, andererseits allerdings auch von den Facebook-Datenrichtlinien selbst.\n\nWas ist Instagram?\nInstagram ist eines der bekanntesten Social Media Netzwerken weltweit. Instagram kombiniert die Vorteile eines Blogs mit den Vorteilen von audiovisuellen Plattformen wie YouTube oder Vimeo. Sie können auf „Insta“ (wie viele der User die Plattform salopp nennen) Fotos und kurze Videos hochladen, mit verschiedenen Filtern bearbeiten und auch in anderen sozialen Netzwerken verbreiten. Und wenn Sie selbst nicht aktiv sein wollen, können Sie auch nur anderen interessante Users folgen.\n\nWarum verwenden wir Instagram auf unserer Webseite?\nInstagram ist jene Social Media Plattform, die in den letzten Jahren so richtig durch die Decke ging. Und natürlich haben auch wir auf diesen Boom reagiert. Wir wollen, dass Sie sich auf unserer Webseite so wohl wie möglich fühlen. Darum ist für uns eine abwechslungsreiche Aufbereitung unserer Inhalte selbstverständlich. Durch die eingebetteten Instagram-Funktionen können wir unseren Content mit hilfreichen, lustigen oder spannenden Inhalten aus der Instagram-Welt bereichern. Da Instagram eine Tochtergesellschaft von Facebook ist, können uns die erhobenen Daten auch für personalisierte Werbung auf Facebook dienlich sein. So bekommen unsere Werbeanzeigen nur Menschen, die sich wirklich für unsere Produkte oder Dienstleistungen interessieren.\n\nInstagram nützt die gesammelten Daten auch zu Messungs- und Analysezwecken. Wir bekommen zusammengefasste Statistiken und so mehr Einblick über Ihre Wünsche und Interessen. Wichtig ist zu erwähnen, dass diese Berichte Sie nicht persönlich identifizieren.\n\nWelche Daten werden von Instagram gespeichert?\nWenn Sie auf eine unserer Seiten stoßen, die Instagram-Funktionen (wie Instagrambilder oder Plug-ins) eingebaut haben, setzt sich Ihr Browser automatisch mit den Servern von Instagram in Verbindung. Dabei werden Daten an Instagram versandt, gespeichert und verarbeitet. Und zwar unabhängig, ob Sie ein Instagram-Konto haben oder nicht. Dazu zählen Informationen über unserer Webseite, über Ihren Computer, über getätigte Käufe, über Werbeanzeigen, die Sie sehen und wie Sie unser Angebot nutzen. Weiters werden auch Datum und Uhrzeit Ihrer Interaktion mit Instagram gespeichert. Wenn Sie ein Instagram-Konto haben bzw. eingeloggt sind, speichert Instagram deutlich mehr Daten über Sie.\n\nFacebook unterscheidet zwischen Kundendaten und Eventdaten. Wir gehen davon aus, dass dies bei Instagram genau so der Fall ist. Kundendaten sind zum Beispiel Name, Adresse, Telefonnummer und IP-Adresse. Diese Kundendaten werden erst an Instagram übermittelt werden, wenn Sie zuvor „gehasht“ wurden. Hashing meint, ein Datensatz wird in eine Zeichenkette verwandelt. Dadurch kann man die Kontaktdaten verschlüsseln. Zudem werden auch die oben genannten „Event-Daten“ übermittelt. Unter „Event-Daten“ versteht Facebook – und folglich auch Instagram – Daten über Ihr Userverhalten. Es kann auch vorkommen, dass Kontaktdaten mit Event-Daten kombiniert werden. Die erhobenen Kontaktdaten werden mit den Daten, die Instagram bereits von Ihnen hat, abgeglichen.\n\nÜber kleine Text-Dateien (Cookies), die meist in Ihrem Browser gesetzt werden, werden die gesammelten Daten an Facebook übermittelt. Je nach verwendeten Instagram-Funktionen und ob Sie selbst ein Instagram-Konto haben, werden unterschiedlich viele Daten gespeichert.\n\nWir gehen davon aus, dass bei Instagram die Datenverarbeitung gleich funktioniert wie bei Facebook. Das bedeutet: wenn Sie ein Instagram-Konto haben oder www.instagram.com besucht haben, hat Instagram zumindest ein Cookie gesetzt. Wenn das der Fall ist, sendet Ihr Browser über das Cookie Infos an Instagram, sobald Sie mit einer Instagram-Funktion in Berührung kommen. Spätestens nach 90 Tagen (nach Abgleichung) werden diese Daten wieder gelöscht bzw. anonymisiert. Obwohl wir uns intensiv mit der Datenverarbeitung von Instagram beschäftigt haben, können wir nicht ganz genau sagen, welche Daten Instagram exakt sammelt und speichert.\n\nIm Folgenden zeigen wir Ihnen Cookies, die in Ihrem Browser mindestens gesetzt werden, wenn Sie auf eine Instagram-Funktion (wie z.B. Button oder ein Insta-Bild) klicken. Bei unserem Test gehen wir davon aus, dass Sie kein Instagram-Konto haben. Wenn Sie bei Instagram eingeloggt sind, werden natürlich deutlich mehr Cookies in Ihrem Browser gesetzt.\n\nDiese Cookies wurden bei unserem Test verwendet:\n\nName: csrftoken\nWert: „“\nVerwendungszweck: Dieses Cookie wird mit hoher Wahrscheinlichkeit aus Sicherheitsgründen gesetzt, um Fälschungen von Anfragen zu verhindern. Genauer konnten wir das allerdings nicht in Erfahrung bringen.\nAblaufdatum: nach einem Jahr\n\nName: mid\nWert: „“\nVerwendungszweck: Instagram setzt dieses Cookie, um die eigenen Dienstleistungen und Angebote in und außerhalb von Instagram zu optimieren. Das Cookie legt eine eindeutige User-ID fest.\nAblaufdatum: nach Ende der Sitzung\n\nName: fbsr_211142462124024\nWert: keine Angaben\nVerwendungszweck: Dieses Cookie speichert die Log-in-Anfrage für User der Instagram-App.\nAblaufdatum: nach Ende der Sitzung\n\nName: rur\nWert: ATN\nVerwendungszweck: Dabei handelt es sich um ein Instagram-Cookie, das die Funktionalität auf Instagram gewährleistet.\nAblaufdatum: nach Ende der Sitzung\n\nName: urlgen\nWert: „{„194.96.75.33″: 1901}:1iEtYv:Y833k2_UjKvXgYe211142462“\nVerwendungszweck: Dieses Cookie dient den Marketingzwecken von Instagram.\nAblaufdatum: nach Ende der Sitzung\n\nAnmerkung: Wir können hier keinen Vollständigkeitsanspruch erheben. Welche Cookies im individuellen Fall gesetzt werden, hängt von den eingebetteten Funktionen und Ihrer Verwendung von Instagram ab.\n\nWie lange und wo werden die Daten gespeichert?\nInstagram teilt die erhaltenen Informationen zwischen den Facebook-Unternehmen mit externen Partnern und mit Personen, mit denen Sie sich weltweit verbinden. Die Datenverarbeitung erfolgt unter Einhaltung der eigenen Datenrichtlinie. Ihre Daten sind, unter anderem aus Sicherheitsgründen, auf den Facebook-Servern auf der ganzen Welt verteilt. Die meisten dieser Server stehen in den USA.\n\nWie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?\nDank der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, Übertragbarkeit, Berichtigung und Löschung Ihrer Daten. In den Instagram-Einstellungen können Sie Ihre Daten verwalten. Wenn Sie Ihre Daten auf Instagram völlig löschen wollen, müssen Sie Ihr Instagram-Konto dauerhaft löschen.\n\nUnd so funktioniert die Löschung des Instagram-Kontos:\n\nÖffnen Sie zuerst die Instagram-App. Auf Ihrer Profilseite gehen Sie nach unten und klicken Sie auf „Hilfebereich“. Jetzt kommen Sie auf die Webseite des Unternehmens. Klicken Sie auf der Webseite auf „Verwalten des Kontos“ und dann auf „Dein Konto löschen“.\n\nWenn Sie Ihr Konto ganz löschen, löscht Instagram Posts wie beispielsweise Ihre Fotos und Status-Updates. Informationen, die andere Personen über Sie geteilt haben, gehören nicht zu Ihrem Konto und werden folglich nicht gelöscht.\n\nWie bereits oben erwähnt, speichert Instagram Ihre Daten in erster Linie über Cookies. Diese Cookies können Sie in Ihrem Browser verwalten, deaktivieren oder löschen. Abhängig von Ihrem Browser funktioniert die Verwaltung immer ein bisschen anders. Hier zeigen wir Ihnen die Anleitungen der wichtigsten Browser.\n\nChrome: Cookies in Chrome löschen, aktivieren und verwalten\nSafari: Verwalten von Cookies und Websitedaten mit Safari\nFirefox: Cookies löschen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben\nInternet Explorer: Löschen und Verwalten von Cookies\nMicrosoft Edge: Löschen und Verwalten von Cookies\n\nSie können auch grundsätzlich Ihren Browser so einrichten, dass Sie immer informiert werden, wenn ein Cookie gesetzt werden soll. Dann können Sie immer individuell entscheiden, ob Sie das Cookie zulassen wollen oder nicht.\n\nInstagram ist ein Tochterunternehmen von Facebook Inc. und Facebook ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework. Dieses Framework stellt eine korrekte Datenübertragung zwischen den USA und der Europäischen Union sicher. Unter https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC erfahren Sie mehr darüber. Wir haben versucht, Ihnen die wichtigsten Informationen über die Datenverarbeitung durch Instagram näherzubringen. Auf https://help.instagram.com/519522125107875\nkönnen Sie sich noch näher mit den Datenrichtlinien von Instagram auseinandersetzen.\n\n### Vimeo Datenschutzerklärung\nWir verwenden auf unserer Website auch Videos der Firma Vimeo. Betrieben wird das Videoportal durch Vimeo LLC, 555 West 18th Street, New York, New York 10011, USA. Mit Hilfe eines Plug-ins können wir Ihnen so interessantes Videomaterial direkt auf unserer Website anzeigen. Dabei können gewissen Daten von Ihnen an Vimeo übertragen werden. In dieser Datenschutzerklärung zeigen wir Ihnen, um welche Daten es sich handelt, warum wir Vimeo verwenden und wie Sie Ihre Daten bzw. die Datenübertragung verwalten oder unterbinden können.\n\nWas ist Vimeo?\nVimeo ist eine Videoplattform, die 2004 gegründet wurde und seit 2007 das Streamen von Videos in HD-Qualität ermöglicht. Seit 2015 kann auch in 4k Ultra HD gestreamt werden. Die Nutzung des Portals ist kostenlos, es kann allerdings auch kostenpflichtiger Content veröffentlicht werden. Im Vergleich zum Marktführer YouTube, legt Vimeo vorrangig Wert auf hochwertigen Content in guter Qualität. So bietet das Portal einerseits viele künstlerische Inhalte wie Musikvideos und Kurzfilme, andererseits aber auch wissenswerte Dokumentationen zu den unterschiedlichsten Themen.\n\nWarum verwenden wir Vimeo auf unserer Webseite?\nZiel unserer Webpräsenz ist es, Ihnen den bestmöglichen Content zu liefern. Und zwar so einfach zugänglich wie möglich. Erst wenn wir das geschafft haben, sind wir mit unserem Service zufrieden. Der Videodienst Vimeo unterstützt uns dieses Ziel zu erreichen. Vimeo bietet uns die Möglichkeit, Ihnen qualitativ hochwertige Inhalte direkt auf unserer Website zu präsentieren. Statt Ihnen nur einen Link zu einem interessanten Video zu geben, können Sie so das Video gleich bei uns ansehen. Das erweitert unser Service und erleichtert Ihnen den Zugang zu interessanten Inhalten. Somit bieten wir neben unseren Texten und Bildern auch Video-Content an.\n\nWelche Daten werden auf Vimeo gespeichert?\nWenn Sie auf unserer Website eine Seite aufrufen, die ein Vimeo-Video eingebettet hat, verbindet sich Ihr Browser mit den Servern von Vimeo. Dabei kommt es zu einer Datenübertragung. Diese Daten werden auf den Vimeo-Servern gesammelt, gespeichert und verarbeitet. Unabhängig davon, ob Sie ein Vimeo-Konto haben oder nicht, sammelt Vimeo Daten über Sie. Dazu zählen Ihre IP-Adresse, technische Infos über Ihren Browsertyp, Ihr Betriebssystem oder ganz grundlegende Geräteinformationen. Weiters speichert Vimeo Informationen über welche Webseite Sie den Vimeo-Dienst nutzen und welche Handlungen (Webaktivitäten) Sie auf unserer Webseite ausführen. Zu diesen Webaktivitäten zählen beispielsweise Sitzungsdauer, Absprungrate oder auf welchen Button Sie auf unserer Webseite mit eingebauter Vimeo-Funktion geklickt haben. Diese Handlungen kann Vimeo mit Hilfe von Cookies und ähnlichen Technologien verfolgen und speichern.\n\nFalls Sie als registriertes Mitglied bei Vimeo eingeloggt sind, können meistens mehr Daten erhoben werden, da möglicherweise mehr Cookies bereits in Ihrem Browser gesetzt wurden. Zudem werden Ihre Handlungen auf unsere Webseite direkt mit Ihrem Vimeo-Account verknüpft. Um dies zu verhindern müssen Sie sich, während des „Surfens“ auf unserer Webseite, von Vimeo ausloggen.\n\nNachfolgend zeigen wir Ihnen Cookies, die von Vimeo gesetzt werden, wenn Sie auf einer Webseite mit integrierter Vimeo-Funktion, sind. Diese Liste erhebt keinen Anspruch auf Vollständigkeit und geht davon aus, dass Sie keinen Vimeo-Account haben.\n\nName: player\nWert: „“\nVerwendungszweck: Dieses Cookie speichert Ihre Einstellungen, bevor Sie ein eingebettetes Vimeo-Video abspielen. Dadurch bekommen Sie beim nächsten Mal, wenn Sie ein Vimeo-Video ansehen, wieder Ihre bevorzugten Einstellungen.\nAblaufdatum: nach einem Jahr\n\nName: vuid\nWert: pl1046149876.614422590211142462-4\nVerwendungszweck: Dieses Cookie sammelt Informationen über Ihre Handlungen auf Webseiten, die ein Vimeo-Video eingebettet haben.\nAblaufdatum: nach 2 Jahren\n\nAnmerkung: Diese beiden Cookies werden immer gesetzt, sobald Sie sich auf einer Webseite mit einem eingebetteten Vimeo-Video befinden. Wenn Sie das Video ansehen und auf die Schaltfläche klicken, um beispielsweise das Video zu „teilen“ oder zu „liken“, werden weitere Cookies gesetzt. Dabei handelt es sich auch um Drittanbieter-Cookies wie  _ga oder _gat_UA-76641-8 von Google Analytics oder _fbp von Facebook. Welche Cookies hier genau gesetzt werden, hängt von Ihrer Interaktion mit dem Video ab.\n\nDie folgende Liste zeigt einen Ausschnitt möglicher Cookies, die gesetzt werden, wenn Sie mit dem Vimeo-Video interagieren:\n\nName: _abexps\nWert: %5B%5D\nVerwendungszweck: Dieses Vimeo-Cookie hilft Vimeo, sich an die von Ihnen getroffenen Einstellungen zu erinnern. Dabei kann es sich zum Beispiel um eine voreingestellte Sprache, um eine Region oder einen Benutzernamen handeln. Im Allgemeinen speichert das Cookie Daten darüber, wie Sie Vimeo verwenden.\nAblaufdatum: nach einem Jahr\n\nName: continuous_play_v3\nWert: 1\nVerwendungszweck: Bei diesem Cookie handelt es sich um ein Erstanbieter-Cookie von Vimeo. Das Cookie sammelt Informationen wie Sie das Vimeo-Service verwenden. Beispielsweise speichert das Cookie, wann Sie ein Video pausieren bzw. wieder abspielen.\nAblaufdatum: nach einem Jahr\n\nName: _ga\nWert: GA1.2.1522249635.1578401280211142462-7\nVerwendungszweck: Dieses Cookie ist ein Drittanbieter-Cookie von Google. Standardmäßig verwendet analytics.js das Cookie _ga, um die User-ID zu speichern. Grundsätzlich dient es zur Unterscheidung der Websitebesucher.\nAblaufdatum: nach 2 Jahren\n\nName: _gcl_au\nWert: 1.1.770887836.1578401279211142462-3\nVerwendungszweck: Dieses Drittanbieter-Cookie von Google AdSense wird verwendet, um die Effizienz von Werbeanzeigen auf Websites zu verbessern.\nAblaufdatum: nach 3 Monaten\n\nName: _fbp\nWert: fb.1.1578401280585.310434968\nVerwendungszweck: Das ist ein Facebook-Cookie. Dieses Cookie wird verwendet, um Werbeanzeigen bzw. Werbeprodukte von Facebook oder anderen Werbetreibenden einzublenden.\nAblaufdatum: nach 3 Monaten\n\nVimeo nutzt diese Daten unter anderem, um das eigene Service zu verbessern, um mit Ihnen in Kommunikation zu treten und um eigene zielgerichtete Werbemaßnahmen zu setzen. Vimeo betont auf seiner Website, dass bei eingebetteten Videos nur Erstanbieter-Cookies (also Cookies von Vimeo selbst) verwendet werden, solange man mit dem Video nicht interagiert.\n\nWie lange und wo werden die Daten gespeichert?\nVimeo hat den Hauptsitz in White Plains im Bundesstaat New York (USA). Die Dienste werden aber weltweit angeboten. Dabei verwendet das Unternehmen Computersysteme, Datenbanken und Server in den USA und auch in anderen Ländern. Ihre Daten können somit auch auf Servern in Amerika gespeichert und verarbeitet werden. Die Daten bleiben bei Vimeo so lange gespeichert, bis das Unternehmen keinen wirtschaftlichen Grund mehr für die Speicherung hat. Dann werden die Daten gelöscht oder anonymisiert. Vimeo entspricht dem EU-U.S. Privacy Shield Framework und darf somit Daten von Usern aus der EU sammeln, nutzen und in die USA übertragen.\n\nWie kann ich meine Daten löschen bzw. die Datenspeicherung verhindern?\nSie haben immer die Möglichkeit, Cookies in Ihrem Browser nach Ihren Wünschen zu verwalten. Wenn Sie beispielsweise nicht wollen, dass Vimeo Cookies setzt und so Informationen über Sie sammelt, können Sie in Ihren Browser-Einstellungen Cookies jederzeit löschen oder deaktivieren. Je nach Browser funktioniert dies ein bisschen anders. Bitte beachten Sie, dass möglicherweise nach dem Deaktivieren/Löschen von Cookies diverse Funktionen nicht mehr im vollen Ausmaß zur Verfügung stehen. Die folgenden Anleitungen zeigen, wie Sie Cookies in Ihrem Browser verwalten bzw. löschen.\n\nChrome: Cookies in Chrome löschen, aktivieren und verwalten\nSafari: Verwalten von Cookies und Websitedaten mit Safari\nFirefox: Cookies löschen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben\nInternet Explorer: Löschen und Verwalten von Cookies\nMicrosoft Edge: Löschen und Verwalten von Cookies\n\nFalls Sie ein registriertes Vimeo-Mitglied sind, können Sie auch in den Einstellungen bei Vimeo die verwendeten Cookies verwalten.\n\nVimeo ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer persönlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf https://www.privacyshield.gov/participant?id=a2zt00000008V77AAE&status=Active. Mehr über den Einsatz von Cookies bei Vimeo erfahren Sie auf https://vimeo.com/cookie_policy, Informationen zum Datenschutz bei Vimeo können Sie auf https://vimeo.com/privacy nachlesen.\n\n### Benutzerdefinierte Google Suche Datenschutzerklärung\nWir haben auf unserer Website das Google-Plug-in zur benutzerdefinierten Suche eingebunden. Google ist die größte und bekannteste Suchmaschine weltweit und wird von dem US-amerikanische Unternehmen Google Inc. betrieben. Für den europäischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) verantwortlich. Durch die benutzerdefinierte Google Suche können Daten von Ihnen an Google übertragen werden. In dieser Datenschutzerklärung informieren wir Sie, warum wir dieses Plug-in verwenden, welche Daten verarbeitet werden und wie Sie diese Datenübertragung verwalten oder unterbinden können.\n\nWas ist die benutzerdefinierte Google Suche?\nDas Plug-in zur benutzerdefinierten Google Suche ist eine Google-Suchleiste direkt auf unserer Website. Die Suche findet wie auf www.google.com statt, nur fokussieren sich die Suchergebnisse auf unsere Inhalte und Produkte bzw. auf einen eingeschränkten Suchkreis.\n\nWarum verwenden wir die benutzerdefinierte Google Suche auf unserer Webseite?\nEine Website mit vielen interessanten Inhalten wird oft so groß, dass man unter Umständen den Überblick verliert. Über die Zeit hat sich auch bei uns viel wertvolles Material angesammelt und wir wollen als Teil unserer Dienstleistung, dass Sie unsere Inhalte so schnell und einfach wie möglich finden. Durch die benutzerdefinierte Google-Suche wird das Finden von interessanten Inhalten zu einem Kinderspiel. Das eingebaute Google-Plug-in verbessert insgesamt die Qualität unserer Website und macht Ihnen das Suchen leichter.\n\nWelche Daten werden durch die benutzerdefinierte Google Suche gespeichert?\nDurch die benutzerdefinierte Google-Suche werden nur Daten von Ihnen an Google übertragen, wenn Sie die auf unserer Website eingebaute Google-Suche aktiv verwenden. Das heißt, erst wenn Sie einen Suchbegriff in die Suchleiste eingeben und dann diesen Begriff bestätigen (z.B. auf „Enter“ klicken) wird neben dem Suchbegriff auch Ihre IP-Adresse an Google gesandt, gespeichert und dort verarbeitet. Anhand der gesetzten Cookies (wie z.B. 1P_JAR) ist davon auszugehen, dass Google auch Daten zur Webseiten-Nutzung erhält. Wenn Sie während Ihrem Besuch auf unserer Webseite, über die eingebaute Google-Suchfunktion, Inhalte suchen und gleichzeitig mit Ihrem Google-Konto angemeldet sind, kann Google die erhobenen Daten auch Ihrem Google-Konto zuordnen. Als Websitebetreiber haben wir keinen Einfluss darauf, was Google mit den erhobenen Daten macht bzw. wie Google die Daten verarbeitet.\n\nFolgende Cookie werden in Ihrem Browser gesetzt, wenn Sie die benutzerdefinierte Google Suche verwenden und nicht mit einem Google-Konto angemeldet sind:\n\nName: 1P_JAR\nWert: 2020-01-27-13211142462-5\nVerwendungszweck: Dieses Cookie sammelt Statistiken zur Website-Nutzung und misst Conversions. Eine Conversion entsteht zum Beispiel, wenn ein User zu einem Käufer wird. Das Cookie wird auch verwendet, um Usern relevante Werbeanzeigen einzublenden.\nAblaufdatum: nach einem Monat\n\nName: CONSENT\nWert: WP.282f52211142462-9\nVerwendungszweck: Das Cookie speichert den Status der Zustimmung eines Users zur Nutzung unterschiedlicher Services von Google. CONSENT dient auch der Sicherheit, um User zu überprüfen und Userdaten vor unbefugten Angriffen zu schützen.\nAblaufdatum: nach 18 Jahren\n\nName: NID\nWert: 196=pwIo3B5fHr-8\nVerwendungszweck: NID wird von Google verwendet, um Werbeanzeigen an Ihre Google-Suche anzupassen. Mit Hilfe des Cookies „erinnert“ sich Google an Ihre eingegebenen Suchanfragen oder Ihre frühere Interaktion mit Anzeigen. So bekommen Sie immer maßgeschneiderte Werbeanzeigen.\nAblaufdatum: nach 6 Monaten\n\nAnmerkung: Diese Aufzählung kann keinen Anspruch auf Vollständigkeit erheben, da Google die Wahl ihrer Cookies immer wieder auch verändert.\n\nWie lange und wo werden die Daten gespeichert?\nDie Google-Server sind auf der ganzen Welt verteilt. Da es sich bei Google um ein amerikanisches Unternehmen handelt, werden die meisten Daten auf amerikanischen Servern gespeichert. Unter https://www.google.com/about/datacenters/inside/locations/?hl=de sehen Sie genau, wo die Google-Server stehen.\nIhre Daten werden auf verschiedenen physischen Datenträgern verteilt. Dadurch sind die Daten schneller abrufbar und vor möglichen Manipulationen besser geschützt. Google hat auch entsprechende Notfallprogramme für Ihre Daten. Wenn es beispielsweise bei Google interne technische Probleme gibt und dadurch Server nicht mehr funktionieren, bleibt das Risiko einer Dienstunterbrechung und eines Datenverlusts dennoch gering.\nJe nach dem um welche Daten es sich handelt, speichert Google diese unterschiedlich lange. Manche Daten können Sie selbst löschen, andere werden von Google automatisch gelöscht oder anonymisiert. Es gibt aber auch Daten, die Google länger speichert, wenn dies aus juristischen oder geschäftlichen Gründen erforderlich ist.\n\nWie kann ich meinen Daten löschen bzw. die Datenspeicherung verhindern?\nNach dem Datenschutzrecht der Europäischen Union haben Sie das Recht, Auskunft über Ihre Daten zu erhalten, sie zu aktualisieren, zu löschen oder einzuschränken. Es gibt einige Daten, die Sie jederzeit löschen können. Wenn Sie ein Google-Konto besitzen, können Sie dort Daten zu Ihrer Webaktivität löschen bzw. festlegen, dass sie nach einer bestimmten Zeit gelöscht werden sollen.\nIn Ihrem Browser haben Sie zudem die Möglichkeit, Cookies zu deaktivieren, zu löschen oder nach Ihren Wünschen und Vorlieben zu verwalten. Hier finden Sie Anleitungen zu den wichtigsten Browsern:\n\nChrome: Cookies in Chrome löschen, aktivieren und verwalten\nSafari: Verwalten von Cookies und Websitedaten mit Safari\nFirefox: Cookies löschen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben\nInternet Explorer: Löschen und Verwalten von Cookies\nMicrosoft Edge: Löschen und Verwalten von Cookies\n\nGoogle ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer persönlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI. Wir hoffen wir konnten Ihnen die wichtigsten Informationen rund um die Datenverarbeitung durch Google näherbringen. Wenn Sie mehr darüber erfahren wollen, empfehlen wir die umfangreiche Datenschutzerklärung von Google unter https://policies.google.com/privacy?hl=de.\n\n\n## Quelle:\n\nErstellt mit dem Datenschutz Generator von firmenwebseiten.at\n\n## Datenschutzerklärung für meine Facebook-Seite\n \nDiese Datenschutzerklärung ist entstanden aus der Vorlage von der Kanzlei Keese-Haufs. Ein kostenloses Muster-Exemplar bekommt man unter https://lawlikes.de/fbdse \nBitte nutze diese Vorlage und kopiere nicht einfach meine Datenschutzerklärung, denn in der Vorlage von lawlikes siehst du genau an welchen Stellen Anpassungen vorgenommen werden müssen. \n\n\n### Name und Anschrift der Verantwortlichen\nGemeinsam verantwortlich für den Betrieb dieser Facebook-Seite sind im Sinne der EU-Datenschutz-Grundverordnung sowie sonstiger datenschutzrechtlicher Bestimmungen die:\n\n\n\nFacebook Ireland Ltd. (nachfolgend „Facebook“)\n4 Grand Canal Square\nGrand Canal Harbour\nDublin 2\nIrland\n\n\n\nund\n\n\n\nMag. Daniela Mulle\nKrakauer Straße 25/6.03\n1020 Wien\nÖsterreich\n\n\n\n### Informationen über meine Facebook-Seite\nIch betreibe diese Seite, um auf meine Dienstleistungen/Produkte aufmerksam zu machen und um mit Ihnen als Besucher und Benutzer dieser Facebook-Seite sowie meiner Webseiten in Kontakt zu treten. Weitere Informationen über mich sowie über meine Tätigkeiten, Unternehmen etc. erhalten Sie auf meiner Webseite unter https://www.danielamulle.at\nIch als Betreiber der Facebook-Seite habe kein Interesse an der Erhebung und weiteren Verarbeitung Ihrer individuellen personenbezogenen Daten zu Analyse- oder Marketingzwecken. Weiterführende Hinweise zu unserem Umgang mit personenbezogenen Daten finden Sie in meiner Datenschutzerklärung meiner Webseite unter https://www.danielamulle.at/datenschutz.\nDer Betrieb dieser Facebook-Seite unter Einbezug der Verarbeitung der personenbezogenen Daten der Nutzer erfolgt auf Grundlage meiner berechtigten Interessen an einer zeitgemäßen und unterstützenden Informations- und Interaktionsmöglichkeit für und mit meinen Nutzern und Besuchern gem. Art. 6 Abs. 1 lit. f. DSGVO.\n\n\n\n### Verarbeitung von Personenbezogenen Daten durch Facebook\nDer Europäische Gerichtshof (EuGH) hat in seinem Urteil vom 5. Juni 2018 entschieden (hier Link auf:\nhttp://curia.europa.eu/juris/document/document.jsf?text=&docid=202543&pageIndex=0&doclang=DE&mode=req&dir=&occ=first&part=1&cid=298398 setzen), dass der Betreiber einer Facebook-Seite gemeinsam mit Facebook für die Verarbeitung personenbezogener Daten verantwortlich ist.\nMir ist bekannt, dass Facebook die Daten der Nutzer zu folgenden Zwecken verarbeitet:\n▪ Werbung (Analyse, Erstellung personalisierter Werbung)\n▪ Erstellung von Nutzerprofilen\n▪ Marktforschung.\nFacebook setzt zur Speicherung und weiteren Verarbeitung dieser Informationen Cookies ein, also kleine Textdateien, die auf den verschiedenen Endgeräten der Benutzer gespeichert werden. Sofern der Benutzer ein Facebook-Profil besitzt und bei diesem eingeloggt ist, erfolgt die Speicherung und Analyse auch geräteübergreifend.\nDie Datenschutzerklärung von Facebook enthält weitere Informationen zur\nDatenverarbeitung: https://www.facebook.com/about/privacy/ \nWiderspruchsmöglichkeiten (sog. Opt-Out) können hier: https://www.facebook.com/settings?tab=ads  und hier http://www.youronlinechoices.com gesetzt werden.\nFacebook verweist in seinen Nutzungsbedingungen auf diese EU-Standardvertragsklauseln\n(https://eur-lex.europa.eu/legal-content/DE/ALL/?uri=celex%3A32010D0087).\nDennoch sieht der EUGH die USA als ein Land mit einem nicht ausreichenden Datenschutzniveau. Insbesondere besteht die Möglichkeit, dass US-Behörden zur Terrorabwehr personenbezogenen Daten verarbeiten.\nEin Rechtsbehelf dagegen steht möglicherweise nicht zur Verfügung.\n\n\n\n### Statistische Daten\n\nÜber die sogenannten „Insights“ der Facebook-Seite sind statistische Daten unterschiedlicher Kategorien für mich abrufbar. Diese Statistiken werden durch Facebook erzeugt und bereitgestellt. Auf die Erzeugung und Darstellung habe ich als Betreiber der Seite keinen Einfluss. Ich kann diese Funktion nicht abstellen oder die Erzeugung und Verarbeitung der Daten nicht verhindern. Für einen wählbaren Zeitraum sowie jeweils für die Kategorien Fans, Abonnenten, erreichte Personen und interagierende Personen werden mir bezogen auf unsere Facebook-Seite nachfolgende Daten durch Facebook bereitgestellt: Gesamtanzahl von Seitenaufrufen, „Gefällt mir“-Angaben, Seitenaktivitäten, Beitragsinteraktionen, Reichweite, Videoansichten, Beitragsreichweite, Kommentare,\nGeteilte Inhalte, Antworten, Anteil Männer und Frauen, Herkunft bezogen auf Land und Stadt, Sprache, Aufrufe und Klicks im Shop, Klicks auf Routenplaner, Klicks auf Telefonnummern. Ebenfalls werden auf diesem Wege Daten zu den mit meiner Facebook-Seite verknüpften Facebook-Gruppen bereitgestellt. Durch die ständige Entwicklung von Facebook verändert sich die Verfügbarkeit und die Aufbereitung der Daten, sodass ich für weitere Details dazu auf die bereits o.g. Datenschutzerklärung von Facebook verweise. Ich nutze diese in aggregierter Form verfügbaren Daten, um meine Beiträge und Aktivitäten auf meiner Facebook-Seite für die Benutzer attraktiver zu machen. So nutze ich z.B. die Verteilungen nach Alter und Geschlecht für eine angepasste Ansprache und die bevorzugten Besuchszeiten der Nutzer für eine zeitlich optimierte Planung meiner Beiträge. Informationen über die Art der verwendeten Endgeräte von Besuchern helfen mir dabei, die Beiträge optisch-gestalterisch daran anzupassen. Entsprechend der Facebook-Nutzungsbedingungen, denen jeder Benutzer im Rahmen der Erstellung eines Facebook-Profils zugestimmt hat, kann ich die Abonnenten und Fans der Seite identifizieren und deren Profile sowie weitere geteilte Informationen von ihnen einsehen.\n  \n\n### Rechte der Benutzer\nÜber die Vereinbarung der gemeinsamen Verantwortung übernimmt Facebook für die Erfüllung der Betroffenenrechte nach Art. 15-20 DSGVO die Verantwortung. Ich empfehle Ihnen, sich direkt an Facebook zu wenden, wenn Sie Auskunftsanfragen oder andere Fragen zu Ihren Rechten als Benutzer stellen möchten.\nInsbesondere stehen Ihnen die nachfolgend aufgeführten Rechte zu:\n- Gemäß Art. 15 DSGVO Auskunft über Ihre verarbeiteten personenbezogenen Daten zu verlangen.\n- Gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer gespeicherten personenbezogenen Daten zu verlangen.\n- Gemäß Art. 17 DSGVO die Löschung Ihrer gespeicherten personenbezogenen Daten zu verlangen.\n- Gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\n- Gemäß Art. 20 DSGVO Ihre personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen.\n- Gemäß Art. 7 Abs. 3 DSGVO eine etwaig erteilte Einwilligung jederzeit zu widerrufen. Dieser Widerruf bezieht sich jedoch nur auf die zukünftige Datenverarbeitung. Die Rechtmäßigkeit der auf dieser Rechtsgrundlage beruhenden Verarbeitungen wird davon nicht berührt.\n- Gemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder die meines Unternehmens wenden.\n\n\n\nSollten Sie dabei Unterstützung benötigen oder anderweitige Fragen haben, dann kontaktieren Sie mich gerne unter contact@danielamulle.at. \n\nWenn Sie die hier beschriebenen Datenverarbeitungen zukünftig nicht mehr wünschen, dann heben Sie bitte durch Nutzung der Funktion „Diese Seite gefällt mir nicht mehr“ oder „Entabonnieren“ die Verbindung Ihres Benutzer-Profils zu meiner Seite auf."
}
